<template>
    <div class="service-page">
        <div class="container breadcrumbs">
            <span class="path-wrapper">
                <RouterLink to="/">Главная / </RouterLink>
                <span>Правила доставки и сборки</span>
            </span>
        </div>

        <div class="container flex-between service-flex">
            <ServiceSideMenu></ServiceSideMenu>
            <div class="service__right">
                <div class="title"><span>Правила доставки и сборки</span></div>
                <p class="mb-40">Доставка товара<br><br>

                    · Дата и время доставки согласовываются с покупателем заранее. Если в оговоренное время мы не сможем
                    доставить товар, оператор сообщит об этом за 24 часа и договорится о новом времени доставки.<br><br>

                    · Чтобы мы могли разгрузить мебель, нужен беспрепятственный проезд к подъезду или на территорию
                    разгрузки. Если такой возможности нет, придется нести мебель вручную. Пронос, в том числе по
                    коридорам и залам, - услуга платная из расчета 200 р. за каждые 10 метров. Первые 20 метров
                    бесплатно.<br><br>

                    · Мебель доставляем в разобранном упакованном виде и сдаем покупателю по акту приёма-передачи
                    мебели. В акте
                    необходима подпись покупателя.<br><br>

                    · Если покупателя или его совершеннолетнего представителя нет в указанное время по адресу, экипаж
                    ожидает
                    чне более 20 минут. Ожидание свыше 20 минут, но не более часа платное — 600 р.<br><br>

                    · Если товар не принят в оговоренное время, повторная доставка будет платной — 1000 р. по городу и
                    2000 р. по
                    области. Оплачивается при повторной доставке. Подъем в квартиру покупателя и требования к помещению
                    для заноса мебели<br><br>

                    · Покупатель вправе поднять элементы мебели самостоятельно, при этом ответственность за подъем и
                    сохранность всех изделий несет покупатель.<br><br>

                    · Подъем мебели в помещение не осуществляется по винтовым лестницам и лестницам без перил.<br><br>

                    · Помещение нужно освободить от другой мебели и прочих вещей, мешающих заносу и сборке. Нужно
                    вынести вещи, которые могут быть повреждены во время сборки. Пол закрыть картоном или другим
                    материалом.<br><br>

                    · При доставке мягкой мебели ширина проемов всех дверей и коридоров в помещении должна составлять не
                    менее 80 см по ширине и 190 см по высоте.<br><br>

                    · Во время заноса мебели в помещении не должны вестись другие работы.<br><br>

                    · Мебель складируется в предназначенное для сборки и установки помещение, указанное покупателем. При
                    сборке мебели сборщики обязаны выносить упаковку или собранные изделия из помещения покупателя.

                </p>
                <div class="title"><span>Сборка и установка мебели</span></div>
                <p>Сборка мебели является платной услугой и оплачивается в соответствии с тарифами, размещенными на странице доставка и оплата. Оплачивать сборку нужно самим сборщикам — их услуги предоставляются сервисной компанией.</p>

            </div>
        </div>
    </div>
</template>

<script>
    import ServiceSideMenu from '../../layout/ServiceSideMenu'

    export default {
        name: "Assemble",
        components: {ServiceSideMenu}
    }
</script>

<style scoped>

</style>