<template>
    <div class="service-page">
        <div class="container breadcrumbs">
            <span class="path-wrapper">
                <RouterLink to="/">Главная / </RouterLink>
                <span>Гарантия и возврат</span>
            </span>
        </div>

        <div class="container flex-between service-flex">
            <ServiceSideMenu></ServiceSideMenu>
            <div class="service__right">
                <div class="title"><span>Возврат, обмен и гарантия</span></div>
                <p class="mb-40">Мы заботимся о своих покупателях, производя качественную мебель из безопасных материалов и комплектующих. Детали изготовлены на европейском оборудовании и проходят строгий контроль качества.
Мебель сертифицирована и соответствует стандартам ГОСТ 1631-93, ГОСТ Р 19917-2014.  Мы внимательно проверяем комплектность мебели перед поставкой. Доставку и сборку выполняем точно в срок, отвечая за их качество.</p>
                <div class="title"><span>Гарантийное обслуживание</span></div>
                <p class="mb-40">Даже самые хорошие вещи иногда ломаются. Но мы всегда будем рядом, чтобы исправить возникшие проблемы. Благодаря собственным фабрикам, мы можем предоставить вам долгий гарантийный срок.<br><br>
Мягкая мебель – 18 месяцев<br>
Корпусная мебель – 18 месяцев</p>
                <div class="title"><span>Возврату не подлежит</span></div>
                <p class="mb-40">* Мебель, бывшая в употреблении: собранная и установленная корпусная мебель, использовавшаяся  мягкая мебель.<br>
* Мебель надлежащего качества. <br><br>Постановление Правительства РФ №55 от 19.01.98 г. «О возврате мебели надлежащего качества». Мы делаем все, чтобы вы остались довольны покупкой и пользовались качественной удобной мебелью. Если мы что-то упустили, и после покупки у вас возникли вопросы, незамедлительно звоните нам. Мы оперативно отреагируем и решим проблему.
</p>
            </div>
        </div>
    </div>
</template>

<script>
    import ServiceSideMenu from '../../layout/ServiceSideMenu'

    export default {
        name: "Service",
        components: {ServiceSideMenu}
    }
</script>

<style scoped>

</style>